<template>
    <v-row>
        <v-col>
            <h1 class="center">Жетишкендиктер</h1>
            <p>AgroSpace Платформасы колдонуучуларга сунуштайт:</p>
            <p><a href="https://apps.agroinform.asia/" target="_blank">18 ар түрлүу уюлдук тиркемелер</a>,
                айыл чарба азыктарын өндүрүү, сатуу үчүн жана алыстан кеңеш берүүнү жүргүзүү үчүн эки-төрт
                тилдерде (англис, кыргыз, орус жана таджик). 170 000 ашык жүктөө, 15 пайыздай активтүү
                колдонуучулар</p>
            <p><a href="https://kitob.agroinform.asia/" target="_blank">600 ашык электрондук материалдар,
                    электрондук китеп канада</a>, айыл чарба, экономика жана Борбор Азиянын аймактарын
                өнүктүрүугө тиешеси бар, акысыз/акы менен материал кошуу , издөө жана жүктөө мүмкүнчулүгу
                менен. 360 000 ашык материалдар жүктөлгөн</p>
            <p><a href="https://trade.agroinform.asia/" target="_blank">Электрондук соода аянтчасы</a> 14
                айыл чарба азыктарын сатуу жана сатып алуу үчүн, жарнаманы жайгаштырууда, азыктын сүрөтүн
                смартфондон алуу мүмкүнчүлүгу бар. Айына 3000 ашык колдонуучу колдонот</p>
            <p><a href="https://maps.agroinform.asia/" target="_blank">Электрондун карта</a> 35 айыл чарба
                азыктарын өндүрүү боюнча маалыматтарды 2012 жылдан бери райондор деңгеелинде, кайра
                иштетүүчү компаниялар, күнөсканалар,агро-дукөдөр жана башкалардын жайгашкан оордуларын ж.б.
                инвестициалоодо, өндүрүү жана кайра иштетүуну пландоодо, эффективтүү түшум жыйнону
                уюштурууга туура чечим алуу үчүн маалыматтарды камтыйт. 500 ашык адистер ар башка өлкөлөрдө,
                өзүлөрүнүн маселелерин чечүү үчун ай сайын колдонушат</p>
            <p><a href="https://apps.agroinform.asia/dc/index.html" target="_blank">Алыстан кеңеш берүү
                    системасы</a> окутуучу адистерге, кеңеш берүүчүлөргө жана бизнес өкүлдөрүнө ОС Android
                уюлдук тиркеме аркылуу бири-бирин табууга мумкүнчүлүгү түзүлөт, ал жерде колдонуучу жөнөкөй
                жол менен катталуу, профайл түзүү, кеңеш берүүчү жана окутуучу адистке баа берүү
                мүмкүнчүлүкторү каралган. Модулга видеоконференция жана төлөө аспаптарын интеграциалоо
                иштери жүргүзүлуп жатат</p>
            <p><a href="https://youtube.com/agroinformtj" target="_blank">YouTube видео каналы</a>
                түшумдүүлүктү жогорулатуу, илдеттерди жана зыянкечтерди алын алуу боюнча окутуучу жана
                маалымдама видеоматериалдарды камтыйт. 125 000 ашык көрүүлөр жана 1500 ашык катталуучулар
                бар</p>
            <p>Башка аспаптар – Таджикистандын (жума сайын) жана Кыргызстандын (ай сайын) шаарларындагы
                айыл чарба азыктарына <a href="https://marketprices.agroinform.asia/" target="_blank">чекене
                    базар баалары</a>; <a href="https://calculators.agroinform.asia/" target="_blank">калькуляторлор</a>
                урук, суугат суусу жана жер жемирткичтердин көөлөмүн эсептөөгө. Бул аспаптарды жылына 3000
                ашык колдонуучу колдонот</p>
            <v-row>
                <v-col cols="4" v-for="certificate in certificates" :key="certificate">
                    <v-img :src="certificate"></v-img>
                </v-col>
            </v-row>
        </v-col>
    </v-row>
</template>

<script>
export default {
    head() {
      return(
          {title: this.$i18n.t('our_achievements')}
      );
    },
    data () {
        return {
            certificates: [
                '../certificates/best_rural_advisory_service.jpg',
                '../certificates/certificate_mMarketplace.jpg',
                '../certificates/diploma_khomai_sozanda.jpg',
                '../certificates/iTalk4.jpg',
                '../certificates/neksigol_mushovir_innovator.jpg',
                '../certificates/e-agro.jpg',
                '../certificates/eurasian.jpg',
                '../certificates/hilfswerl_gramota.jpg'
            ]
        }
    },
    name: "ourAchievementsKg",
};
</script>