<template>
    <v-row>
        <v-col>
            <h1 class="center">Биздин кызматтар</h1>
            <p>Биз кийинки акы төлөнүүчү кызматтарды сунуштайбыз:</p>
            <ul class="mb-3">
                <li>
                    Сиздин компания, салылуучу урук, өсүмдүктөрдү коргоо
                    каражаттары жана жер семирткичтер жөнүндө, уюлдук тиркемеге
                    бир жыкдык каттолуу шартында маалыматтарды жайгаштыруу:
                </li>
                <ul class="mylist">
                    <li>бир уюлдук тиркемеге 50 USD / жылына</li>
                    <li>2 – 4 уюлдук тиркемеге 150 USD / жылына</li>
                    <li>5 – 6 уюлдук тиркемеге 200 USD / жылына</li>
                </ul>
                <li>
                    Сиздин өздүк жарнаманы уюлдук тиркемеде, сүрөт түрүндө
                    жайгаштыруу, колдонуучу тиркеме-де иштеп жатканда чыгып
                    турат, 10 USD / айына.
                </li>
                <li>
                    AgroSpace Платформасынын ИТ аспаптарында жарнама
                    жайгаштыруу, 10 USD / айына.
                </li>
            </ul>
            <p>
                Акы төлөнүүчү кызмат көрсөтүүгө келишим түзүү үчүн Сиз
                <a href="https://agro-asia.com/ru/contacts">Байланышуу</a>
                бөлүгүндө көрсөтүлгөн өнөктөштөрдүн офистеринин бирине
                кайрылууңуз зарыл.
            </p>

            <p>Биз кийинки акысыз кызматтарды сунуштайбыз:</p>
            <ul class="mb-3">
                <li>
                    Айыл чарба продукцияларын жана кызматтарын сатып алуу үчүн
                    агрардык онлайн дүкөн
                    <a
                        class="underlined"
                        href="https://hosil.tj"
                        target="_blank"
                        >Hosil.tj</a
                    >
                </li>

                <li>
                    Айыл чарба азыктарын жана кызматтарын сатып алуу жана сатуу
                    жөнүндө
                    <a href="https://trade.agroinform.asia/" target="_blank"
                        >жарнамаларды Соода аянтчасына жайгаштыруу</a
                    >
                </li>
                <li>
                    <a
                        href="https://kitob.agroinform.asia/ru/add-material"
                        target="_blank"
                        >Электрондук китеп канага</a
                    >
                    окутуучу, маалыматтык, маалымдама материалдарды акысыз кошуу
                </li>
                <li>
                    <a href="https://kitob.agroinform.asia/" target="_blank"
                        >Электрондук китеп канадан</a
                    >
                    окутуучу, маалыматтык жана башка материалдарды акысыз жүктөп
                    алуу
                </li>
                <li>
                    Баардык
                    <a href="https://apps.agroinform.asia/" target="_blank"
                        >уюлдук тиркемелерди</a
                    >
                    көчүрүү жана алар менен кодонуу
                </li>
                <li>
                    Рационалдуу жана эффективтүү чечим чыгаруу үчүн
                    <a href="https://maps.agroinform.asia/" target="_blank"
                        >электрондук карта менен колдонуу</a
                    >
                </li>
                <li>
                    Айыл чарба продукциясын өндүрүү жана кайра иштетүү үчүн
                    окутуучу видео материалдарды көрүү,
                    <a
                        href="https://www.youtube.com/c/agroinformtj"
                        target="_blank"
                        >YouTube каналына</a
                    >
                    катталуу мүмкүнчүлүгү менен жаңы жайгашылган материалдар
                    жөнүндө билдирүү алып турууга
                </li>
                <li>
                    Ар түрлүү айыл чарба продукциаларынын
                    <a href="https://prices.agroinform.asia/" target="_blank"
                        >базар бааларынын</a
                    >
                    өзгөрушүн көрүүгө, белгилүү бир мөөнөткө жана белгилүү бир
                    базар боюнча маалыматты Excel файл формасында жүктөп алуу
                    мүмкүнчүлүгү бар
                </li>
                <li>
                    Белгилүү бир өсүмдүктү, белгилүү бир талаада өндүрүүгө
                    керектөөлүчү урук, жер семирткичтердин жана суунун көлөмүн
                    эсептөөгө
                    <a
                        href="https://calculators.agroinform.asia/"
                        target="_blank"
                        >калькулятор</a
                    >
                    колдонулат
                </li>
            </ul>
        </v-col>
    </v-row>
</template>

<script>
export default {
    head() {
      return(
          {title: this.$i18n.t('our_services')}
      );
    },
    name: "ourServicesKg",
};
</script>