<template>
    <v-row>
        <v-col>
            <h1 class="center">Наши сервисы</h1>
            <p>Мы предлагаем следующие платные услуги:</p>
            <ul class="mb-3">
                <li>
                    Размещение информации о Вашей компании и продаваемых
                    семенах, средствах защиты растений и удобрениях в мобильных
                    приложениях на условиях годовой подписки. Стоимость
                    размещения информации
                </li>
                <ul class="mylist">
                    <li>в одном мобильном приложении 50 USD / год</li>
                    <li>в 2 – 4 мобильных приложениях 150 USD / год</li>
                    <li>в 5 – 6 мобильных приложениях 200 USD / год</li>
                </ul>
                <li>
                    Размещение Вашей собственной рекламы в мобильном приложении
                    в виде картинки, которая будет всплывать у пользователя при
                    работе в приложении, 10 USD / месяц.
                </li>
                <li>
                    Размещение рекламы в ИТ инструментах Платформы AgroSpace, 10
                    USD / месяц.
                </li>
            </ul>
            <p>
                Для заключения договора на предоставление платных услуг Вам
                необходимо обратиться в один из офисов партнеров, указанные в
                разделе
                <a class="underlined" href="https://agro-asia.com/ru/contacts"
                    >«Контакты»</a
                >.
            </p>

            <p>Мы предлагаем следующие бесплатные услуги:</p>
            <ul  class="mb-3">
                <li>
                    Аграрный Интернет-магазин
                    <a
                        class="underlined"
                        href="https://hosil.tj"
                        target="_blank"
                        >Hosil.tj</a
                    >
                    для покупки сельскохозяйственных продуктов и услуг
                </li>
                <li>
                    Размещение объявления в
                    <a
                        class="underlined"
                        href="https://trade.agroinform.asia"
                        target="_blank"
                        >Доске объявлений</a
                    >
                    о купле и продаже сельскохозяйственных продуктов и услуг
                </li>
                <li>
                    Добавление бесплатного обучающего, информационного,
                    справочного материала в
                    <a
                        class="underlined"
                        href="https://kitob.agroinform.asia/ru/add-material"
                        target="_blank"
                        >электронную библиотеку</a
                    >
                </li>
                <li>
                    Скачивание бесплатных обучающих, информационных и других
                    материалов из
                    <a
                        class="underlined"
                        href="https://kitob.agroinform.asia"
                        target="_blank"
                        >электронной библиотеки</a
                    >
                </li>
                <li>
                    Скачивание всех
                    <a
                        class="underlined"
                        href="https://apps.agroinform.asia"
                        target="_blank"
                        >мобильных приложений</a
                    >
                    и пользование ими
                </li>
                <li>
                    Пользование
                    <a
                        class="underlined"
                        href="https://maps.agroinform.asia"
                        target="_blank"
                        >электронными картами</a
                    >
                    для принятия рациональных и эффективных решений
                </li>
                <li>
                    Просмотр обучающих видео материалов для производства и
                    переработки сельскохозяйственной продукции с возможностью
                    подписки к
                    <a
                        class="underlined"
                        href="https://www.youtube.com/c/agroinformtj"
                        target="_blank"
                        >каналу YouTube</a
                    >
                    для получения уведомлений о размещении новых материалов
                </li>
                <li>
                    Просмотр изменений
                    <a
                        class="underlined"
                        href="https://prices.agroinform.asia"
                        target="_blank"
                        >розничных рыночных цен</a
                    >
                    на различные сельскохозяйственные продукты с возможностью
                    скачивания информации за определенных период времени по
                    определенному рынку в формате Excel файла
                </li>
                <li>
                    Использование
                    <a
                        class="underlined"
                        href="https://calculators.agroinform.asia"
                        target="_blank"
                        >калькуляторов</a
                    >
                    для расчета необходимого количества семян, удобрений и воды
                    для производства определенной культуры на определенном
                    участке поля
                </li>
            </ul>
        </v-col>
    </v-row>
</template>

<script>
export default {
    head() {
      return(
          {title: this.$i18n.t('our_services')}
      );
    },
    created() {},
    name: "ourServicesRu",
};
</script>