<template>
    <v-row>
        <v-col>
            <h1 class="center">Хизматрасониҳои мо</h1>
            <p>Мо чунин хизматрасониҳои пулакӣ пешниҳод мекунем:</p>
            <ul class="mb-3">
                <li>
                    Ҷойгир кардани маълумот дар бораи ширкати Шумо ва тухмиҳо,
                    воситаҳои ҳифзи растанӣ, нуриҳои мефурӯхтаатон дар
                    барномаҳои мобилӣ дар асоси обунаи солона. Арзиши ҷойгир
                    кардани маълумот
                </li>
                <ul class="mylist">
                    <li>дар як барномаи мобилӣ 50 USD / сол</li>
                    <li>дар 2–4 барномаҳои мобилӣ 150 USD / сол</li>
                    <li>дар 5–6 барномаҳои мобилӣ 200 USD / сол</li>
                </ul>
                <li>
                    Ҷойгир кардани рекламаи хусусии Шумо дар барномаҳои мобилӣ
                    ба шакли расм, ки пеши назари истифодабаранда ҳангоми кор
                    дар барнома пайдо мешавад, 10 USD / моҳ.
                </li>
                <li>
                    Ҷойгир кардани реклама дар воситаҳои технологияи иттилоотии
                    AgroSpace, 10 USD / моҳ.
                </li>
            </ul>
            <p>
                Барои бастани шартномаи пешниҳоди хизматрасониҳои пулакӣ Шумо
                бояд ба яке аз офисҳои шарикон, ки дар бахши
                <a href="https://agro-asia.com/ru/contacts">«Робитаҳо»</a>
                мавҷуданд, муроҷиат кунед.
            </p>

            <p>Мо чунин хизматрасониҳои ройгон (бепул) пешниҳод мекунем:</p>
            <ul class="mylist">
                <li>
                    Интернет-мағозаи аграрии
                    <a href="https://hosil.tj" target="_blank">Hosil.tj</a>
                    барои хариди маҳсулот ва хизматрасониҳои кишоварзӣ
                </li>
                <li>
                    Ҷойгиронии эълонҳо дар
                    <a href="https://trade.agroinform.asia" target="_blank"
                        >майдончаи эълонҳои хариду фурӯши</a
                    >
                    маҳсулот ва хизматрасониҳои кишоварзӣ
                </li>
                <li>
                    Илова кардани маводи таълимӣ, иттилоотӣ, маълумотӣ ва ғайра
                    ба
                    <a
                        href="https://kitob.agroinform.asia/ru/add-material"
                        target="_blank"
                        >китобхонаи электронӣ</a
                    >
                </li>
                <li>
                    Боргирии маводҳои таълимӣ, иттилоотӣ, маълумотӣ ва ғайра аз
                    <a href="https://kitob.agroinform.asia" target="_blank"
                        >китобхонаи электронӣ</a
                    >
                </li>
                <li>
                    Боргирии ҳамаи
                    <a href="https://apps.agroinform.asia" target="_blank"
                        >баномаҳои мобилӣ</a
                    >
                    ва истифодабарии онҳо;
                </li>
                <li>
                    Истифодаи
                    <a href="https://maps.agroinform.asia" target="_blank"
                        >харитаи электронӣ</a
                    >
                    барои қабули қарорҳои судманд ва самарабахш
                </li>
                <li>
                    Тамошои маводҳои видеоии таълимӣ оид ба истеҳсол ва коркарди
                    маҳсулоти кишоварзӣ бо имкони обуна ба
                    <a
                        href="https://www.youtube.com/c/agroinformtj"
                        target="_blank"
                        >шабакаи YouTube</a
                    >
                    барои гирифтани маълумот дар бораи ҷойгир шудани маводи нав
                </li>
                <li>
                    Азназаргузаронии
                    <a href="https://prices.agroinform.asia" target="_blank"
                        >нархҳои чаканаи бозории</a
                    >
                    маҳсулоти кишоварзӣ бо имкони боргирии маълумот дар доираи
                    муайяни замон дар бозори мушаххас дар шакли файли Excel
                </li>
                <li>
                    Истифодаи
                    <a
                        href="https://calculators.agroinform.asia"
                        target="_blank"
                        >ҳисобкунак</a
                    >
                    барои ҳисоб кардани миқдори зарурии тухмӣ, нурӣ ва об барои
                    истеҳсоли зироати мушаххас дар қитъаи муайяни замин.
                </li>
            </ul>
        </v-col>
    </v-row>
</template>
<script>
export default {
    head() {
      return(
          {title: this.$i18n.t('our_services')}
      );
    },
    name: "ourServicesTj",
};
</script>