<template>
  <v-row>
    <v-col>
      <h1 class="center">Как собираются цены в АгроИнформ.ТҶ?</h1>
      <p>Как собираются цены в АгроИнформ.ТҶ?</p>
      <ol>
        <li>Рыночные цены на сельхозпродукцию</li>
        <li>Цены на средства с/х производства</li>
      </ol>
      <p class="mt-2">
        <b>Рыночные цены на сельхозпродукцию</b> собираются еженедельно из 8
        городов Таджикистана через наши Агенты.
      </p>
      <p>
        Еженедельно – в среду каждый агент предоставляет информацию о ценах на
        рынке по телефону или по электронной почте.
      </p>
      <p>
        Цены собираются на продукцию традиционного среднего качества, которая в
        большинстве случаев, продается в значительных количествах. Цены на
        подгнившую продукцию со значительными физическими повреждениями, со
        следами болезней, или другими значительными недостатками не попадают в
        результаты сбора. Информация, предоставленная агентами, обрабатывается,
        выводятся средние цены и публикуются.
      </p>
      <p>
        Посетители сайта могут получить данные как в и цифровом формате, так и в
        виде графика.
      </p>
      <p><b>Цены на средства производства</b></p>
      <p>
        Для сбора цен на средства производства нами подписаны соглашения с
        поставщиками (агро-магазинами). Ежемесячно (в сезон по мере изменения
        цен) данные по ценам сводятся согласно предоставленным прайс-листам и
        публикуются минимальная цена, максимальная цена и средняя цена. Цены
        собираются для следующих категорий средств производства:
      </p>
      <ol>
        <li>Семена</li>
        <li>Удобрение</li>
        <li>Средства защиты растений</li>
      </ol>
      <p class="mt-2">
        Самая польная информация относительно текущих цен, а также история цен
        размешается на сайте
        <a href="http://www.agroinform.asia">agroinform.asia</a>.
      </p>
      <p>
        Кроме того, ценовая информация доступна и в других наших пакетов услуг
        как:
      </p>
      <ul>
        <li>Ежемесячная публикация в газете «АГРОИНФОРМ.ТҶ»</li>
        <li>Через СМС- рассылки в течении сезона</li>
      </ul>
      <p class="mt-2">
        АгроИнформ.ТҶ прилагает все усилия для обеспечения достоверности и
        оперативности данных. Однако ситуация на рынке может изменяться очень
        быстро, поэтому рекомендуем проверять информацию через наши
        информационные пакеты и непосредственно у покупателей и/или продавцов
        продукции перед тем как принимать решения по поставке или покупке
        продукции.
      </p>
      <p>
        Кроме того, надо принимать во внимание, что цены могут существенно
        меняться от приведенных средних уровней, в зависимости от качество
        продукции и т.п. Поэтому приведенные данные не могут быть прямой
        инструкцией к действию, а может только служит для определения рыночных
        тенденций.
      </p>
    </v-col>
  </v-row>
</template>

<script>
export default {
    name: 'aboutRu',
    head() {
      return(
          {title: this.$i18n.t('how_prices_collected')}
      );
    },
}
</script>