<template>
  <v-row>
    <v-col>
      <h1 class="center">
        Чӣ тавр нархҳо ба АгроИнформ.ТҶ ҷамъоварӣ мегарданд?
      </h1>
      <p>АгроИнформ.Тҷ ду намуди маълумоти нархиро ҷамъоварӣ менамояд:</p>
      <ol>
        <li>Нархҳои чакана дар бозорҳо барои маҳсулоти кишоварзӣ</li>
        <li>Нархҳо ба маводҳои кишоварзӣ</li>
      </ol>
      <p class="mt-2">
        <b>Нархҳои чаканаи бозорҳо</b> ҳафтаина аз 8 шаҳрҳои Тоҷикистон бо
        воситаи агентони мо ҷамъ карда мешаванд.
      </p>
      <p>
        Ҳар ҳафта рӯзи чоршанбе ҳар як агент маълумот оиди нархҳои бозорро бо
        воситаи телефон ё почтаи электронӣ пешниҳод менамояд.
      </p>
      <p>
        Нархҳо ба маҳсулоти анъанавии сифати миёна, ки дар ҳаҷми калон фурӯхта
        мешаванд, ҷамъоварӣ мегарданд Нархҳо ба маҳсулоти пӯсида бо нишонаҳои
        зарар ва касалӣ ва ё дигар камбудиҳо ба натиҷаи ҷамъоварӣ дохил
        намешаванд. Маълумоти аз тарафи агентон пешниҳодгашта кор карда шуда,
        нархҳои миёна бароварда мешавад ва чоп мегардад.
      </p>
      <p>
        Истифодабарандагони сайт метавонанд маълумотро ҳам ба намуди рақам ва
        ҳам ба намуди графика гиранд.
      </p>
      <p><b>Нархҳо ба маводҳои кишоварзӣ</b></p>
      <p>
        Барои ҷамъоварии нархҳо ба маводҳои кишоварзӣ шартномаҳо бо
        таъминкунандагони маводҳои кишоварзӣ (агро–мағозаҳо) ба имзо расидаанд.
        Ҳар моҳ (дар вақти мавсим вобаста ба тағирёбии нарх) маълумот оиди
        нархҳо мувофиқи прайс–листҳои пешниҳодгашта муқоиса мегардад ва нархи
        минималӣ, максималӣ ва миёна нашр мегарданд. Нархҳо ба категорияи зерини
        маводҳои кишоварзӣ ҷамъоварӣ мегарданд:
      </p>
      <ol>
        <li>Тухмӣ</li>
        <li>Нуриҳо</li>
        <li>Маводҳои муҳофизати растанӣ</li>
      </ol>
      <p class="mt-2">
        Маълумоти пурра оиди нархҳои ҷорӣ, инчунин таърихи нархҳо дар сайти
        <a href="http://www.agroinform.tj">www.agroinform.tj</a> ҷой дода
        мешавад.
      </p>
      <p>
        Ба ғайр аз ин маълумот оиди нархҳо дар дигар маҷмӯаи хизматрасониҳои мо
        дастрас аст, ба монанди:
      </p>
      <ul>
        <li>Нашри моҳона дар рӯзномаи «АГРОИНФОРМ.ТҶ»</li>
        <li>Ба воситаи СМС- ирсолҳо дар давоми мавсим</li>
      </ul>
      <p class="mt-2">
        АгроИнформ.Тҷ ҳамаи кӯшишро ба харҷ медиҳад, то ки дурустии маълумотро
        таъмин намояд. Вале вазъият дар бозор хеле тез дигар шуда метавонад,
        барои ҳамин тавсия медиҳем, ки маълумотро бо воситаи иттилоотҳои мо
        дастрас намоед, вале ба ғайр аз он бевосита аз харидорон ё\ва
        фурӯшандагони маҳсулот, пеш аз оне, қарор оиди фурӯш ё харид қабул
        мекунед, санҷед.
      </p>
      <p>
        Ба ғайр аз ин, бояд ба инобат гирифт, ки нархҳои миёнаи овардашуда
        мумкин аст ба асл мувофиқат накунад, вобаста аз сифати маҳсулот,
        борпечии он ва ғ. Барои ҳамин маълумоти додашуда наметавонад дастури
        бевосита барои амал бошад ва танҳо барои муайян намудани тендентсияи
        бозорӣ хизмат кунад.
      </p>
    </v-col>
  </v-row>
</template>
<script>
export default {
    name: 'aboutTj',
    head() {
      return(
          {title: this.$i18n.t('how_prices_collected')}
      );
    },
}
</script>